[
  "surfing",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "obsidian-completr",
  "mousewheel-image-zoom",
  "dataview",
  "simple-note-review",
  "mathlive",
  "obsidian-style-settings",
  "creases",
  "obsidian-kanban",
  "media-extended",
  "obsidian-charts",
  "templater-obsidian",
  "longform",
  "obsidian-hover-editor",
  "obsidian-tasks-plugin",
  "quickadd",
  "copilot"
]